<div class="about-container content-container">
    <p>
        <i class="fa fa-check"></i>
        <span>
            Aviafox.com – современный поисковый сайт дешевых авиабилетов и отелей, благодаря которому, Вы в любой момент можете подобрать выгодное предложение.
        </span>
    </p>
    <p>
        <i class="fa fa-check"></i>
        <span>
            Мы ищем авиабилеты и отели по всему интернету и работаем исключительно с проверенными сайтами, кассами и системами бронирования.
        </span>
    </p>
    <p>
        <i class="fa fa-check"></i>
        <span>
            Мы находим и предлагаем самые низкие цены из существующих, включая акции и скидки.
        </span>
    </p>
    <p>
        <i class="fa fa-check"></i>
        <span>
            Мы всё делаем за Вас, Вы платите только за перелет или проживание, без скрытых платежей.
        </span>
    </p>
    <p>
        <i class="fa fa-check"></i>
        <span>
            Можете смело доверить нам свой отдых – Вы в надёжных руках!
        </span>
    </p>
    <p>
        <i class="fa fa-check"></i>
        <span>
            Aviafox.com: Мы подбираем – Вы отдыхаете!
        </span>
    </p>
</div>