<?php

?>
<section>
	<p>Наш поисковик дешевых авиабилетов и отелей aviafox.com, всего за несколько секунд подберет для Вас предложения по заданному перелету.</p>
	<p>После нажатия кнопки НАЙТИ БИЛЕТЫ, вы увидите все возможные авиабилеты которые существуют в продаже на указанные Вами даты. Акции и скидки уже включены в стоимость. После выбора кассы которая предлагает купить авиабилет, Вы сможете более детально узнать всю информацию о перелете. Советуем Вам очень тщательно проверять введенные Вами данные пассажиров. Обращайте внимание на аэропорты вылета/прилета, наличие багажа, правила выбранного тарифа. Если у Вас возникают какие-либо вопросы по выбранному перелету, не стесняйтесь звонить в службу поддержки сайта, у которого вы покупаете авиабилет или писать на email. Специалисты агентства или авиакомпании с радостью помогут и ответят на все вопросы. Ниже на странице  вы увидите актуальные скидки авиакомпаний на авиаперелеты по миру и самые популярные направления во все города и страны. Если хотите быть в курсе всех новостей и скидок подписывайтесь га нашу рассылку. Aviafox.com создан для вашего удобства, пользуясь нашим сервисом вы забудете о переплате!</p>
</section>